
<?php require_once $_SERVER['DOCUMENT_ROOT'].'/scripts/s_connect.php';  

get_header_doc ('<b>8 ноября 2018 года в день памяти св. великомученика Димитрия Солунского преставился ко Господу юный христианин отрок Симеон Рябоконь.</b>
', 'Поминальный лист');
// get_menu ('Главная', 'Библиотека', 'Новости', 'Расписание богослужений', 'О храме', '');

?>

<!-- 

	<img id="krest" src="https://fs6.familyspace.ru/images/photo/71/7120/71200796/par_c9240859.jpg" alt=""> -->
	

<div id="sem">
	<img id="otrok_semeon1" src="/images/DSCN0649.JPG" alt="">
	<img id="otrok_semeon2" src="https://mail.yandex.ru/message_part/IMG-20181109-WA0000.jpg?_uid=125343975&name=IMG-20181109-WA0000.jpg&hid=1.2&ids=167196136166136011&no_disposition=y&exif_rotate=y" alt="">
	<img id="otrok_semeon3" src="/images/DSC_0052 (2).jpg" alt="">
	</div>

<div class="text_center">

	<h3 style="font-family: 'Old Standard TT', serif; font-size: 25px;">Симеон родился 15 марта 2005 года в семье прихожан нашего храма. Крещен был в раннем младенчестве в Андреевском соборе города Ставрополя и с
детства воспитывался в церковной и молитвенной среде.
Симеон был сыном пономаря Александра и почившей 5 лет назад (17 августа
2013 года) Галины Рябоконь – фотографа нашего храма. Его жизнь резко
перестала быть радостной после того, как умерла его мама, когда ему было
всего восемь лет. В семье остались безматерними сиротами 4 детей. Симеон
более всех переживал эту утрату и скорее всего так и не справился с ней.
Глубокой болью отразилась даже в глазах ребенка смерть мамы. Он учился в
приходской православной школе при храме и был самым тихим, молчаливым
и светлым ребенком в группе. Любил математику и увлекался окружающим
миром. Часто прямо на уроке он плакал и уходил в себя, так и не став
веселым мальчиком. Все дети его любили за добрый нрав и незлобивость. Он
никогда не мог постоять за себя. Перед своей смертью Галя попросила, чтобы учителя, не наказывали Симеона и сильно не ругали за неуспеваемость
в учебе. Учителя и прихожане старались помогать Симеону, но он по
стеснительности своей от заботы отказывался и все больше уходил в себя.
Симеон, окончил начальную школу при нашем храме в 2015 г. Он всегда помогал папе в уходе за младшим братиком Костей, часто
ездил в паломнические поездки, участвовал во всех праздничных концертах
нашего прихода.
У Симеона была обнаружена опухоль головного мозга и две недели назад
его прооперировали, после чего он впал в кому и больше не приходил в себя.
Весь приход молился и всячески поддерживал его отца - Александра
несущего такое тяжкое горе.
Упокой, Господи в селениях праведных душу новопреставленного раба Твоего отрока Симеона! <br>
Вечная и блаженная ему память!</h3>

</div>