<?php  
		return [
			'Административный корпус' => [
					'1'=>'Кабинет Настоятеля',
					'2'=>'Бухгалтерия',
					'3'=>'Канцелярия',
					'4'=>'Административно-хозяйственная часть',
					'5'=>'Коридор'],

			'Приходской дом' => [
					'1'=>'Актовый зал',
					'2'=>'Учебный класс 1',
					'3'=>'Учебный класс 2',
					'4'=>'Информационно-аналитический центр',
					'6'=>'Библиотека',
					'7'=>'Компьютерный класс',
					'8'=>'Учебный класс 3',
					'9'=>'Учебный класс 4',
					'10'=>'Фотоцентр',
					'11'=>'Ризница'],

			'Храм' => [
					'1'=>'Алтарь',
					'2'=>'Древлехранилище'],

			'Гостевой дом' => [
					'1'=>'Гостиница'],
				];



?> 